[Balance.PawnBalance_Orchid_PirateHenchman AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Tenente White",TransformedNames=((TransformedName="Servo coberto de Slag")))
PlayThroughs[1]=(DisplayName="Tenente White")

[Balance.PawnBalance_Orchid_PirateHenchman2 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Tenente Hoffman",TransformedNames=((TransformedName="Servo coberto de Slag")))
PlayThroughs[1]=(DisplayName="Tenente Hoffman")

[Balance.PawnBalance_Orchid_ScarlettMarauder AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Tripulação da Scarlett")
PlayThroughs[1]=(DisplayName="Tripulação da Scarlett")

[Balance.PawnBalance_Orchid_ScarlettMarauderSMG AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Saqueador da Scarlett")
PlayThroughs[1]=(DisplayName="Saqueador da Scarlett")

[Balance.PawnBalance_Orchid_ScarlettNinja AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Corsário da Scarlett")
PlayThroughs[1]=(DisplayName="Ninja da Scarlett")

